
/* Class = "NSTextFieldCell"; title = "00:00"; ObjectID = "78U-cA-2f2"; */
"78U-cA-2f2.title" = "00:00";

/* Class = "NSButtonCell"; title = "Send message"; ObjectID = "EeF-vv-Pc1"; */
"EeF-vv-Pc1.title" = "Send message";

/* Class = "NSButton"; ibShadowedToolTip = "Record message"; ObjectID = "QPc-lY-Gyu"; */
"QPc-lY-Gyu.ibShadowedToolTip" = "Record message";

/* Class = "NSBox"; title = "Box"; ObjectID = "TwL-yO-BXI"; */
"TwL-yO-BXI.title" = "Box";

/* Class = "NSButtonCell"; title = "Go back to conversation"; ObjectID = "bZS-vY-gTC"; */
"bZS-vY-gTC.title" = "Go back to conversation";

/* Class = "NSButton"; ibShadowedToolTip = "Record message"; ObjectID = "dEq-nq-Ae8"; */
"dEq-nq-Ae8.ibShadowedToolTip" = "Record message";

/* Class = "NSTextFieldCell"; title = "Recording"; ObjectID = "kIq-PG-Ymw"; */
"kIq-PG-Ymw.title" = "Recording";

/* Class = "NSButton"; ibShadowedToolTip = "Go to conversations"; ObjectID = "n4n-gN-iyz"; */
"n4n-gN-iyz.ibShadowedToolTip" = "Go to conversations";

/* Class = "NSButtonCell"; title = "Record a message"; ObjectID = "zTC-Gf-lAV"; */
"zTC-Gf-lAV.title" = "Record a message";
